{
    "있다": 1,
    "보다": 2,
    "아니다": 3,
    "되다": 4,
    "없다": 5,
    "새끼": 6,
    "다": 7,
    "같다": 8,
    "로": 9,
    "안": 10,
    "에서": 11,
    "아": 12,
    "고": 13,
    "못": 14,
    "나": 15,
    "그렇다": 16,
    "만": 17,
    "저": 18,
    "이다": 19,
    "말": 20,
    "그": 21,
    "거": 22,
    "사람": 23,
    "먹다": 24,
    "임": 25,
    "개": 26,
    "존나": 27,
    "게": 28,
    "니": 29,
    "하고": 30,
    "가다": 31,
    "때": 32,
    "돈": 33,
    "내": 34,
    "들다": 35,
    "맞다": 36,
    "진짜": 37,
    "네": 38,
    "야": 39,
    "지": 40,
    "좋다": 41,
    "병신": 42,
    "뭐": 43,
    "적": 44,
    "그냥": 45,
    "면": 46,
    "생각": 47,
    "더": 48,
    "일": 49,
    "애": 50,
    "받다": 51,
    "라": 52,
    "왜": 53,
    "인": 54,
    "년": 55,
    "오다": 56,
    "것": 57,
    "인데": 58,
    "치다": 59,
    "나오다": 60,
    "좆": 61,
    "알다": 62,
    "많다": 63,
    "용접": 64,
    "놈": 65,
    "않다": 66,
    "한테": 67,
    "근데": 68,
    "주다": 69,
    "함": 70,
    "글": 71,
    "이나": 72,
    "씹다": 73,
    "지다": 74,
    "기": 75,
    "서": 76,
    "너": 77,
    "모르다": 78,
    "씨발": 79,
    "정도": 80,
    "한국": 81,
    "냐": 82,
    "나다": 83,
    "일본": 84,
    "쓰다": 85,
    "하": 86,
    "지랄": 87,
    "살다": 88,
    "소리": 89,
    "사": 90,
    "까지": 91,
    "나라": 92,
    "랑": 93,
    "지금": 94,
    "일베": 95,
    "여자": 96,
    "이냐": 97,
    "수": 98,
    "1": 99,
    "시발": 100,
    "많이": 101,
    "이지": 102,
    "안되다": 103,
    "공부": 104,
    "난": 105,
    "딱": 106,
    "자다": 107,
    "따다": 108,
    "보고": 109,
    "이렇다": 110,
    "라고": 111,
    "중": 112,
    "시키다": 113,
    "이라고": 114,
    "미치다": 115,
    "어떻다": 116,
    "또": 117,
    "해주다": 118,
    "걸": 119,
    "알": 120,
    "하나": 121,
    "집": 122,
    "남자": 123,
    "대": 124,
    "게이": 125,
    "버리다": 126,
    "시": 127,
    "공": 128,
    "저런": 129,
    "이고": 130,
    "2": 131,
    "이랑": 132,
    "들이다": 133,
    "끄다": 134,
    "라는": 135,
    "해보다": 136,
    "크다": 137,
    "요": 138,
    "만들다": 139,
    "급": 140,
    "몇": 141,
    "전": 142,
    "다른": 143,
    "미국": 144,
    "뭔": 145,
    "내다": 146,
    "이네": 147,
    "너무": 148,
    "그리고": 149,
    "중국": 150,
    "살": 151,
    "싶다": 152,
    "우리": 153,
    "때문": 154,
    "뒤지다": 155,
    "늘다": 156,
    "나가다": 157,
    "자기": 158,
    "홍어": 159,
    "남": 160,
    "대다": 161,
    "링크": 162,
    "조": 163,
    "돼다": 164,
    "밉다": 165,
    "무슨": 166,
    "당하다": 167,
    "곳": 168,
    "욕": 169,
    "인간": 170,
    "이라": 171,
    "데": 172,
    "결혼": 173,
    "새": 174,
    "건": 175,
    "해": 176,
    "그래서": 177,
    "문제": 178,
    "넘다": 179,
    "배우다": 180,
    "쓰레기": 181,
    "니까": 182,
    "명": 183,
    "그게": 184,
    "기술": 185,
    "이제": 186,
    "처럼": 187,
    "다음": 188,
    "이야": 189,
    "당": 190,
    "쓸다": 191,
    "그렇게": 192,
    "한번": 193,
    "주": 194,
    "빨다": 195,
    "대가리": 196,
    "죽다": 197,
    "되어다": 198,
    "벌다": 199,
    "보지": 200,
    "3": 201,
    "보이다": 202,
    "싸다": 203,
    "좋아하다": 204,
    "다르다": 205,
    "올리다": 206,
    "틀": 207,
    "처": 208,
    "위": 209,
    "써다": 210,
    "직업": 211,
    "찍다": 212,
    "머리": 213,
    "문": 214,
    "같이": 215,
    "들어가다": 216,
    "이기": 217,
    "사실": 218,
    "요즘": 219,
    "수준": 220,
    "이해": 221,
    "야하다": 222,
    "다니다": 223,
    "갈다": 224,
    "그거": 225,
    "이상": 226,
    "거지": 227,
    "키": 228,
    "사다": 229,
    "거리": 230,
    "이런": 231,
    "자체": 232,
    "저렇게": 233,
    "인생": 234,
    "차다": 235,
    "두": 236,
    "친구": 237,
    "번": 238,
    "비": 239,
    "그래도": 240,
    "잡다": 241,
    "노": 242,
    "댓글": 243,
    "사진": 244,
    "가능하다": 245,
    "저러다": 246,
    "에게": 247,
    "줄": 248,
    "생기다": 249,
    "제": 250,
    "누가": 251,
    "세상": 252,
    "어디": 253,
    "7등": 254,
    "넣다": 255,
    "밖에": 256,
    "전라도": 257,
    "에는": 258,
    "식": 259,
    "여": 260,
    "바로": 261,
    "분": 262,
    "짤": 263,
    "후": 264,
    "두다": 265,
    "팩트": 266,
    "깔다": 267,
    "엔": 268,
    "노가다": 269,
    "질": 270,
    "상": 271,
    "다시": 272,
    "뭘": 273,
    "세": 274,
    "짓": 275,
    "날": 276,
    "앞": 277,
    "짱깨": 278,
    "어": 279,
    "이란": 280,
    "찌다": 281,
    "상황": 282,
    "신": 283,
    "거기": 284,
    "놓다": 285,
    "구": 286,
    "듯": 287,
    "힘들다": 288,
    "형": 289,
    "쟤": 290,
    "10": 291,
    "장": 292,
    "본인": 293,
    "높다": 294,
    "믿다": 295,
    "보내다": 296,
    "님": 297,
    "짜다": 298,
    "조선": 299,
    "해도": 300,
    "경우": 301,
    "인지": 302,
    "인가": 303,
    "이쁘다": 304,
    "강사": 305,
    "비다": 306,
    "빨": 307,
    "이노": 308,
    "대구": 309,
    "감": 310,
    "없이": 311,
    "망하다": 312,
    "눈": 313,
    "물": 314,
    "기사": 315,
    "오": 316,
    "솔직하다": 317,
    "말다": 318,
    "충": 319,
    "시간": 320,
    "씨": 321,
    "현실": 322,
    "사회": 323,
    "개새끼": 324,
    "이렇게": 325,
    "제대로": 326,
    "이건": 327,
    "그걸": 328,
    "이미": 329,
    "머": 330,
    "국가": 331,
    "타다": 332,
    "개다": 333,
    "정말": 334,
    "끼리": 335,
    "차": 336,
    "응": 337,
    "든": 338,
    "이면": 339,
    "끼": 340,
    "자지": 341,
    "정부": 342,
    "입다": 343,
    "보수": 344,
    "뿐": 345,
    "이라도": 346,
    "정신": 347,
    "이유": 348,
    "쪽": 349,
    "남다": 350,
    "그런": 351,
    "얼굴": 352,
    "대로": 353,
    "얼마나": 354,
    "잇다": 355,
    "대한민국": 356,
    "얘기": 357,
    "똥": 358,
    "일이": 359,
    "당연하다": 360,
    "모": 361,
    "뜨다": 362,
    "동네": 363,
    "답": 364,
    "어리다": 365,
    "권": 366,
    "입": 367,
    "제발": 368,
    "성": 369,
    "양": 370,
    "국민": 371,
    "가지": 372,
    "에선": 373,
    "버": 374,
    "꼭": 375,
    "느끼다": 376,
    "원래": 377,
    "4": 378,
    "만나다": 379,
    "경찰": 380,
    "딸": 381,
    "시작": 382,
    "넌": 383,
    "들어오다": 384,
    "이기다": 385,
    "보": 386,
    "배달": 387,
    "재앙": 388,
    "뽑다": 389,
    "모든": 390,
    "몸": 391,
    "나이": 392,
    "여기": 393,
    "문재인": 394,
    "계속": 395,
    "끼다": 396,
    "적다": 397,
    "예전": 398,
    "어차피": 399,
    "속": 400,
    "법": 401,
    "동": 402,
    "죽이다": 403,
    "공무원": 404,
    "일게이": 405,
    "마다": 406,
    "나쁘다": 407,
    "등": 408,
    "이야기": 409,
    "반": 410,
    "치고": 411,
    "라도": 412,
    "20": 413,
    "좌파": 414,
    "비슷하다": 415,
    "수학": 416,
    "옆": 417,
    "팔": 418,
    "점": 419,
    "국룰": 420,
    "학계": 421,
    "정설": 422,
    "세계": 423,
    "등등": 424,
    "그것": 425,
    "자식": 426,
    "잡": 427,
    "연": 428,
    "위장": 429,
    "아직": 430,
    "출신": 431,
    "전부": 432,
    "따르다": 433,
    "일단": 434,
    "에도": 435,
    "물론": 436,
    "영상": 437,
    "백": 438,
    "혼자": 439,
    "절대": 440,
    "제일": 441,
    "재": 442,
    "밥": 443,
    "주작": 444,
    "오히려": 445,
    "어디서": 446,
    "5": 447,
    "손": 448,
    "세다": 449,
    "씩": 450,
    "논리": 451,
    "화": 452,
    "싫다": 453,
    "노력": 454,
    "간": 455,
    "정치": 456,
    "그건": 457,
    "가능": 458,
    "자살": 459,
    "달": 460,
    "현": 461,
    "얼마": 462,
    "아무": 463,
    "이라는": 464,
    "기다": 465,
    "역시": 466,
    "언제": 467,
    "공장": 468,
    "원": 469,
    "허다": 470,
    "냄새": 471,
    "에서는": 472,
    "바꾸다": 473,
    "거임": 474,
    "래": 475,
    "꼴리다": 476,
    "대부분": 477,
    "간다": 478,
    "열심히": 479,
    "의사": 480,
    "서다": 481,
    "말고": 482,
    "바": 483,
    "돌아가다": 484,
    "누구": 485,
    "에서도": 486,
    "녀": 487,
    "똑같다": 488,
    "개인": 489,
    "내용": 490,
    "김치": 491,
    "뒤": 492,
    "본": 493,
    "십": 494,
    "빨갱이": 495,
    "이니": 496,
    "귀": 497,
    "인정": 498,
    "고기": 499,
    "파다": 500,
    "앉다": 501,
    "결국": 502,
    "뭔가": 503,
    "힘드다": 504,
    "라면": 505,
    "멀다": 506,
    "가져오다": 507,
    "이후": 508,
    "자리": 509,
    "복싱": 510,
    "걸리다": 511,
    "어느": 512,
    "작다": 513,
    "가족": 514,
    "온": 515,
    "그대로": 516,
    "얘": 517,
    "틀리다": 518,
    "18": 519,
    "떨어지다": 520,
    "그리다": 521,
    "쉬다": 522,
    "천": 523,
    "수도": 524,
    "가면": 525,
    "저기": 526,
    "그때": 527,
    "이르다": 528,
    "우리나라": 529,
    "부르다": 530,
    "놀다": 531,
    "50": 532,
    "추천": 533,
    "사회주의": 534,
    "처음": 535,
    "예": 536,
    "아직도": 537,
    "30": 538,
    "이름": 539,
    "단": 540,
    "가입": 541,
    "방송": 542,
    "폰": 543,
    "읽다": 544,
    "괜찮다": 545,
    "휴": 546,
    "인거": 547,
    "달다": 548,
    "북한": 549,
    "영어": 550,
    "대기업": 551,
    "시대": 552,
    "섹스": 553,
    "나중": 554,
    "갖다": 555,
    "가보다": 556,
    "열": 557,
    "둘": 558,
    "무시": 559,
    "쑤시다": 560,
    "잘못": 561,
    "신고": 562,
    "서울": 563,
    "중요하다": 564,
    "평생": 565,
    "대통령": 566,
    "새다": 567,
    "오늘": 568,
    "키우다": 569,
    "진심": 570,
    "기능": 571,
    "베": 572,
    "벌레": 573,
    "틀다": 574,
    "프로": 575,
    "잖다": 576,
    "사장": 577,
    "이번": 578,
    "듣다": 579,
    "아주": 580,
    "발": 581,
    "타": 582,
    "영": 583,
    "관리": 584,
    "저건": 585,
    "엄마": 586,
    "때리다": 587,
    "비싸다": 588,
    "라서": 589,
    "기업": 590,
    "엄청": 591,
    "이상하다": 592,
    "걱정": 593,
    "인증": 594,
    "근거": 595,
    "훨씬": 596,
    "붙다": 597,
    "선": 598,
    "빼다": 599,
    "정상": 600,
    "웃기": 601,
    "터지다": 602,
    "시장": 603,
    "편": 604,
    "돌리다": 605,
    "사랑": 606,
    "바라다": 607,
    "종": 608,
    "별": 609,
    "우파": 610,
    "거의": 611,
    "봄": 612,
    "비타민": 613,
    "부분": 614,
    "겠다": 615,
    "필요하다": 616,
    "가르치다": 617,
    "력": 618,
    "선거": 619,
    "별로": 620,
    "드립": 621,
    "경": 622,
    "1년": 623,
    "무식하다": 624,
    "뛰다": 625,
    "무조건": 626,
    "지만": 627,
    "걸레": 628,
    "낫다": 629,
    "칼": 630,
    "내리다": 631,
    "술": 632,
    "아가리": 633,
    "실제": 634,
    "생활": 635,
    "죠": 636,
    "맛": 637,
    "위해": 638,
    "직": 639,
    "미개하다": 640,
    "건가": 641,
    "마인드": 642,
    "나누다": 643,
    "울다": 644,
    "자신": 645,
    "인터넷": 646,
    "아무리": 647,
    "이국": 648,
    "병원": 649,
    "좃": 650,
    "가슴": 651,
    "주제": 652,
    "비번": 653,
    "세금": 654,
    "끝나다": 655,
    "국": 656,
    "의료": 657,
    "한다는": 658,
    "아이": 659,
    "애초": 660,
    "끝": 661,
    "분탕": 662,
    "최소": 663,
    "음식": 664,
    "계": 665,
    "찾다": 666,
    "매일": 667,
    "밑": 668,
    "가치": 669,
    "삼성": 670,
    "저렇다": 671,
    "뜻": 672,
    "박다": 673,
    "병": 674,
    "월": 675,
    "9": 676,
    "구라": 677,
    "차이": 678,
    "맞추다": 679,
    "반대": 680,
    "무섭다": 681,
    "대한": 682,
    "오르다": 683,
    "빨리": 684,
    "조작": 685,
    "느낌": 686,
    "걸다": 687,
    "완전": 688,
    "창": 689,
    "문화": 690,
    "막다": 691,
    "오지": 692,
    "보여주다": 693,
    "업체": 694,
    "피": 695,
    "통": 696,
    "선택": 697,
    "알바": 698,
    "박근혜": 699,
    "아이디": 700,
    "꺼지다": 701,
    "6": 702,
    "짱": 703,
    "닭": 704,
    "귀엽다": 705,
    "주변": 706,
    "뽕": 707,
    "기분": 708,
    "차라리": 709,
    "설명": 710,
    "탱": 711,
    "척": 712,
    "멍청하다": 713,
    "능력": 714,
    "연예인": 715,
    "꼬": 716,
    "웃기다": 717,
    "뇌": 718,
    "땐": 719,
    "100": 720,
    "회사": 721,
    "민주당": 722,
    "갑자기": 723,
    "지지": 724,
    "대체": 725,
    "의미": 726,
    "막": 727,
    "수능": 728,
    "경기": 729,
    "인식": 730,
    "운동": 731,
    "발언": 732,
    "뉴스": 733,
    "덜": 734,
    "해봤다": 735,
    "보기": 736,
    "코로나": 737,
    "관련": 738,
    "벌": 739,
    "만큼": 740,
    "터": 741,
    "어렵다": 742,
    "편하다": 743,
    "배": 744,
    "젊다": 745,
    "노예": 746,
    "부모": 747,
    "최고": 748,
    "마음": 749,
    "아깝다": 750,
    "존": 751,
    "불": 752,
    "빡": 753,
    "가지다": 754,
    "교수": 755,
    "가세": 756,
    "가능성": 757,
    "죄": 758,
    "참고": 759,
    "유튜브": 760,
    "성공하다": 761,
    "라이": 762,
    "사건": 763,
    "조선족": 764,
    "선동": 765,
    "외모": 766,
    "낳다": 767,
    "순간": 768,
    "과거": 769,
    "가장": 770,
    "한국인": 771,
    "틀니": 772,
    "달라": 773,
    "젤": 774,
    "치료": 775,
    "싹": 776,
    "팬": 777,
    "환자": 778,
    "대해": 779,
    "갓": 780,
    "걔": 781,
    "바뀌다": 782,
    "가끔": 783,
    "된거": 784,
    "지원": 785,
    "페미": 786,
    "퍼": 787,
    "박": 788,
    "특징": 789,
    "옛날": 790,
    "로는": 791,
    "공산주의": 792,
    "낮다": 793,
    "스": 794,
    "지키다": 795,
    "일반": 796,
    "안함": 797,
    "보험": 798,
    "영화": 799,
    "진중권": 800,
    "착하다": 801,
    "약": 802,
    "풀다": 803,
    "개돼지": 804,
    "선생": 805,
    "조금": 806,
    "아프다": 807,
    "심": 808,
    "맘": 809,
    "쯤": 810,
    "모두": 811,
    "잘살다": 812,
    "10년": 813,
    "마": 814,
    "옷": 815,
    "이딴": 816,
    "지나다": 817,
    "군대": 818,
    "기다리다": 819,
    "먼저": 820,
    "자르다": 821,
    "대학": 822,
    "털다": 823,
    "재다": 824,
    "아들": 825,
    "불다": 826,
    "암": 827,
    "박정희": 828,
    "신천지": 829,
    "시스템": 830,
    "마시다": 831,
    "굳이": 832,
    "교육": 833,
    "저능": 834,
    "에다": 835,
    "울": 836,
    "꺼": 837,
    "곧": 838,
    "힘내다": 839,
    "안좋다": 840,
    "나르다": 841,
    "김씨": 842,
    "대단하다": 843,
    "햇": 844,
    "고함": 845,
    "특히": 846,
    "코": 847,
    "심하다": 848,
    "뭐라다": 849,
    "주장": 850,
    "소": 851,
    "확률": 852,
    "시절": 853,
    "행동": 854,
    "포기": 855,
    "산업": 856,
    "생": 857,
    "해석": 858,
    "마찬가지": 859,
    "아줌마": 860,
    "찾아보다": 861,
    "재밌다": 862,
    "상대": 863,
    "안전": 864,
    "직원": 865,
    "어제": 866,
    "버티다": 867,
    "히": 868,
    "인들": 869,
    "졸라": 870,
    "가격": 871,
    "돌다": 872,
    "석": 873,
    "비교": 874,
    "개좆": 875,
    "기본": 876,
    "븅신": 877,
    "팔이": 878,
    "주인": 879,
    "살리다": 880,
    "검사": 881,
    "시기": 882,
    "하루": 883,
    "노비": 884,
    "재산": 885,
    "애비": 886,
    "짓다": 887,
    "지방": 888,
    "처벌": 889,
    "안동": 890,
    "노무": 891,
    "랄": 892,
    "꾸다": 893,
    "개념": 894,
    "정보": 895,
    "기억": 896,
    "뒈지다": 897,
    "호주": 898,
    "짝": 899,
    "경북": 900,
    "강간": 901,
    "따먹다": 902,
    "사고": 903,
    "희다": 904,
    "총": 905,
    "음": 906,
    "극": 907,
    "밟다": 908,
    "마스크": 909,
    "추다": 910,
    "빡치다": 911,
    "밀다": 912,
    "주예지": 913,
    "러시아": 914,
    "나대다": 915,
    "인구": 916,
    "관심": 917,
    "넘어가다": 918,
    "살기": 919,
    "어찌": 920,
    "구석": 921,
    "광고": 922,
    "학교": 923,
    "양반": 924,
    "취업": 925,
    "강의": 926,
    "여러": 927,
    "상위": 928,
    "발전": 929,
    "게임": 930,
    "유지": 931,
    "검찰": 932,
    "초반": 933,
    "징": 934,
    "집단": 935,
    "교회": 936,
    "미안하다": 937,
    "올라가다": 938,
    "자꾸": 939,
    "대충": 940,
    "모으다": 941,
    "느껴지다": 942,
    "이미지": 943,
    "사기": 944,
    "행위": 945,
    "서로": 946,
    "불법": 947,
    "담배": 948,
    "피다": 949,
    "예쁘다": 950,
    "일해": 951,
    "아끼다": 952,
    "통계": 953,
    "40": 954,
    "일베충": 955,
    "개독": 956,
    "보통": 957,
    "베트남": 958,
    "아파트": 959,
    "서울대": 960,
    "자유": 961,
    "물어보다": 962,
    "니미": 963,
    "창녀": 964,
    "패딩": 965,
    "벌리다": 966,
    "연봉": 967,
    "사먹다": 968,
    "동물": 969,
    "던데": 970,
    "마르다": 971,
    "싫어하다": 972,
    "사과": 973,
    "풀": 974,
    "냥": 975,
    "조건": 976,
    "그나마": 977,
    "만세": 978,
    "김대중": 979,
    "절": 980,
    "선수": 981,
    "장관": 982,
    "즐기다": 983,
    "안정": 984,
    "필리핀": 985,
    "땅": 986,
    "스포츠": 987,
    "표현": 988,
    "죽": 989,
    "팔다": 990,
    "사용": 991,
    "저딴": 992,
    "연락": 993,
    "김무성": 994,
    "이든": 995,
    "부럽다": 996,
    "인기": 997,
    "깨다": 998,
    "순": 999,
    "해결": 1000,
    "어휴": 1001,
    "자빠지다": 1002,
    "암튼": 1003,
    "다가": 1004,
    "원하다": 1005,
    "털리다": 1006,
    "한두": 1007,
    "자동": 1008,
    "드리다": 1009,
    "노인": 1010,
    "고생": 1011,
    "빠지다": 1012,
    "사업": 1013,
    "민족": 1014,
    "리": 1015,
    "똑같이": 1016,
    "유럽": 1017,
    "직장": 1018,
    "맨날": 1019,
    "좌빨": 1020,
    "이하": 1021,
    "복지": 1022,
    "우": 1023,
    "유명하다": 1024,
    "지옥": 1025,
    "방": 1026,
    "판": 1027,
    "맨": 1028,
    "전혀": 1029,
    "차갑다": 1030,
    "따뜻하다": 1031,
    "가만히": 1032,
    "확실하다": 1033,
    "지능": 1034,
    "그러니까": 1035,
    "성형": 1036,
    "어쩔": 1037,
    "바쁘다": 1038,
    "떡": 1039,
    "패": 1040,
    "빙": 1041,
    "이용": 1042,
    "내놓다": 1043,
    "채우다": 1044,
    "의하다": 1045,
    "면서": 1046,
    "공이": 1047,
    "창년": 1048,
    "드라마": 1049,
    "고백": 1050,
    "옳다": 1051,
    "독재": 1052,
    "뜯다": 1053,
    "4년": 1054,
    "꿀": 1055,
    "젓": 1056,
    "탓": 1057,
    "으": 1058,
    "월급": 1059,
    "명의": 1060,
    "억울하다": 1061,
    "철": 1062,
    "거야": 1063,
    "슬프다": 1064,
    "직접": 1065,
    "목적": 1066,
    "효과": 1067,
    "지르다": 1068,
    "잡고": 1069,
    "남친": 1070,
    "장난": 1071,
    "20년": 1072,
    "선진국": 1073,
    "23": 1074,
    "블": 1075,
    "적당하다": 1076,
    "자극": 1077,
    "차리다": 1078,
    "보단": 1079,
    "레알": 1080,
    "니깐": 1081,
    "티비": 1082,
    "없어지다": 1083,
    "자주": 1084,
    "강하다": 1085,
    "이혼": 1086,
    "안다": 1087,
    "챙기다": 1088,
    "확인": 1089,
    "컨셉": 1090,
    "기도": 1091,
    "괜히": 1092,
    "날다": 1093,
    "학생": 1094,
    "1등": 1095,
    "미만": 1096,
    "누나": 1097,
    "잘생기다": 1098,
    "탈": 1099,
    "그러면": 1100,
    "쓴다": 1101,
    "목": 1102,
    "유행": 1103,
    "스트레스": 1104,
    "중간": 1105,
    "움": 1106,
    "어이": 1107,
    "일도": 1108,
    "희생": 1109,
    "건데": 1110,
    "하지만": 1111,
    "충전": 1112,
    "국내": 1113,
    "어쩌": 1114,
    "공감": 1115,
    "최": 1116,
    "노무현": 1117,
    "도움": 1118,
    "평균": 1119,
    "맛있다": 1120,
    "중반": 1121,
    "취직": 1122,
    "구분": 1123,
    "렙": 1124,
    "힘": 1125,
    "불쌍하다": 1126,
    "언론": 1127,
    "상식": 1128,
    "망상": 1129,
    "겁니다": 1130,
    "쏘다": 1131,
    "피해": 1132,
    "며": 1133,
    "장면": 1134,
    "조용하다": 1135,
    "동의": 1136,
    "의식": 1137,
    "디지다": 1138,
    "첫": 1139,
    "중대": 1140,
    "땜": 1141,
    "사라지다": 1142,
    "영역": 1143,
    "전체": 1144,
    "몰다": 1145,
    "꽤": 1146,
    "바닥": 1147,
    "도대체": 1148,
    "돼지": 1149,
    "탑": 1150,
    "당시": 1151,
    "컷": 1152,
    "으로는": 1153,
    "빵": 1154,
    "판단": 1155,
    "귀찮다": 1156,
    "인성": 1157,
    "꼴": 1158,
    "착각": 1159,
    "께": 1160,
    "색": 1161,
    "짓거리": 1162,
    "이민": 1163,
    "일어나다": 1164,
    "당장": 1165,
    "현재": 1166,
    "책임지다": 1167,
    "홍": 1168,
    "수가": 1169,
    "항상": 1170,
    "븅": 1171,
    "80": 1172,
    "개발": 1173,
    "치": 1174,
    "전형": 1175,
    "강": 1176,
    "아이폰": 1177,
    "천이": 1178,
    "스럽다": 1179,
    "지구": 1180,
    "필요없다": 1181,
    "목사": 1182,
    "엄청나다": 1183,
    "부장": 1184,
    "분위기": 1185,
    "지는": 1186,
    "부대": 1187,
    "원숭이": 1188,
    "지역": 1189,
    "오래": 1190,
    "아예": 1191,
    "사이트": 1192,
    "리뷰": 1193,
    "사형": 1194,
    "관": 1195,
    "이니까": 1196,
    "스키": 1197,
    "생각나다": 1198,
    "모습": 1199,
    "꿈": 1200,
    "전쟁": 1201,
    "불가능하다": 1202,
    "만해": 1203,
    "올": 1204,
    "야동": 1205,
    "그런데": 1206,
    "스스로": 1207,
    "제출": 1208,
    "장사": 1209,
    "접다": 1210,
    "딸리다": 1211,
    "알아보다": 1212,
    "바람": 1213,
    "정리": 1214,
    "안보": 1215,
    "보다는": 1216,
    "길": 1217,
    "산다": 1218,
    "일부러": 1219,
    "딱이다": 1220,
    "리가": 1221,
    "닮다": 1222,
    "수도권": 1223,
    "아치": 1224,
    "외상": 1225,
    "주식": 1226,
    "메": 1227,
    "아침": 1228,
    "준": 1229,
    "젠": 1230,
    "진지하다": 1231,
    "졸": 1232,
    "과정": 1233,
    "그저": 1234,
    "중증": 1235,
    "의견": 1236,
    "따위": 1237,
    "올라오다": 1238,
    "책": 1239,
    "전기": 1240,
    "서비스": 1241,
    "던지다": 1242,
    "부자": 1243,
    "신아": 1244,
    "하노": 1245,
    "쓰레기통": 1246,
    "외국": 1247,
    "간첩": 1248,
    "누": 1249,
    "학력": 1250,
    "좁다": 1251,
    "민": 1252,
    "정당": 1253,
    "부산": 1254,
    "베충": 1255,
    "브레이크": 1256,
    "건지다": 1257,
    "상상": 1258,
    "논란": 1259,
    "성향": 1260,
    "운영": 1261,
    "대화": 1262,
    "얻다": 1263,
    "튀다": 1264,
    "결과": 1265,
    "경쟁": 1266,
    "기록": 1267,
    "가리다": 1268,
    "썩다": 1269,
    "역겹다": 1270,
    "길다": 1271,
    "보임": 1272,
    "떠나다": 1273,
    "예상": 1274,
    "전두환": 1275,
    "표정": 1276,
    "재미": 1277,
    "70": 1278,
    "동안": 1279,
    "나름": 1280,
    "하라": 1281,
    "육": 1282,
    "공간": 1283,
    "위치": 1284,
    "호로": 1285,
    "25": 1286,
    "사귀다": 1287,
    "라지": 1288,
    "편이": 1289,
    "부리다": 1290,
    "나서다": 1291,
    "싸움": 1292,
    "투자": 1293,
    "보이": 1294,
    "편의점": 1295,
    "할배": 1296,
    "변기": 1297,
    "대신": 1298,
    "경제": 1299,
    "슥": 1300,
    "고딩": 1301,
    "뻔하다": 1302,
    "요새": 1303,
    "뎅": 1304,
    "고맙다": 1305,
    "유방": 1306,
    "외다": 1307,
    "들리다": 1308,
    "만지다": 1309,
    "호": 1310,
    "엿": 1311,
    "밤": 1312,
    "밀리다": 1313,
    "피부": 1314,
    "시급": 1315,
    "포함": 1316,
    "작업": 1317,
    "와이프": 1318,
    "조개": 1319,
    "실력": 1320,
    "시골": 1321,
    "감사하다": 1322,
    "범죄자": 1323,
    "핧": 1324,
    "옹호": 1325,
    "이래서": 1326,
    "줌": 1327,
    "한당": 1328,
    "조차": 1329,
    "백인": 1330,
    "존재": 1331,
    "여행": 1332,
    "여서": 1333,
    "정작": 1334,
    "쎄다": 1335,
    "진": 1336,
    "볼때": 1337,
    "쟁이": 1338,
    "일부": 1339,
    "티": 1340,
    "하자": 1341,
    "살아가다": 1342,
    "무적": 1343,
    "소방관": 1344,
    "잉": 1345,
    "명령": 1346,
    "칭찬": 1347,
    "눈치": 1348,
    "산": 1349,
    "지인": 1350,
    "성인": 1351,
    "스시": 1352,
    "밖": 1353,
    "급은": 1354,
    "금": 1355,
    "어디가": 1356,
    "먹음": 1357,
    "엌": 1358,
    "무죄": 1359,
    "애매하다": 1360,
    "비비다": 1361,
    "치면": 1362,
    "호구": 1363,
    "연애": 1364,
    "입장": 1365,
    "저리": 1366,
    "쪽팔리다": 1367,
    "조국": 1368,
    "안해": 1369,
    "싸": 1370,
    "8": 1371,
    "연구": 1372,
    "전기차": 1373,
    "해외": 1374,
    "활용": 1375,
    "상관없다": 1376,
    "거나": 1377,
    "택시": 1378,
    "준비": 1379,
    "붙이다": 1380,
    "어딨다": 1381,
    "지리다": 1382,
    "아빠": 1383,
    "상당하다": 1384,
    "따리": 1385,
    "요구": 1386,
    "제품": 1387,
    "타고": 1388,
    "흙": 1389,
    "급이면": 1390,
    "컨텐츠": 1391,
    "충분하다": 1392,
    "거부": 1393,
    "마누라": 1394,
    "행복하다": 1395,
    "광주": 1396,
    "처리": 1397,
    "조사": 1398,
    "갑": 1399,
    "설마": 1400,
    "동생": 1401,
    "좆소": 1402,
    "물다": 1403,
    "여기다": 1404,
    "90": 1405,
    "신기하다": 1406,
    "깎다": 1407,
    "되게": 1408,
    "이탈리아": 1409,
    "종교": 1410,
    "증거": 1411,
    "잔": 1412,
    "소수": 1413,
    "제외": 1414,
    "삼다": 1415,
    "스파이": 1416,
    "공격": 1417,
    "해달라다": 1418,
    "약하다": 1419,
    "아무렇다": 1420,
    "부들부들": 1421,
    "하여간": 1422,
    "총선": 1423,
    "먹히다": 1424,
    "따로": 1425,
    "중고": 1426,
    "발끈": 1427,
    "역": 1428,
    "운": 1429,
    "관계": 1430,
    "디": 1431,
    "근": 1432,
    "이여": 1433,
    "뿌리다": 1434,
    "폭력": 1435,
    "개꿀": 1436,
    "털": 1437,
    "언": 1438,
    "율": 1439,
    "잘알다": 1440,
    "부모님": 1441,
    "빡세": 1442,
    "제사": 1443,
    "인하다": 1444,
    "잘나가다": 1445,
    "정": 1446,
    "개월": 1447,
    "건물": 1448,
    "제조업": 1449,
    "부동산": 1450,
    "나무": 1451,
    "펴다": 1452,
    "생기": 1453,
    "짧다": 1454,
    "초": 1455,
    "씨부리다": 1456,
    "욕먹다": 1457,
    "층": 1458,
    "오랜": 1459,
    "상관": 1460,
    "누르다": 1461,
    "쌍": 1462,
    "태어나다": 1463,
    "땡기다": 1464,
    "무": 1465,
    "한데": 1466,
    "첨": 1467,
    "당한": 1468,
    "기계": 1469,
    "혹시": 1470,
    "올림픽": 1471,
    "그딴": 1472,
    "베트콩": 1473,
    "돌아오다": 1474,
    "가깝다": 1475,
    "표": 1476,
    "다만": 1477,
    "염병": 1478,
    "캡쳐": 1479,
    "예수님": 1480,
    "컴퓨터": 1481,
    "헬": 1482,
    "최저": 1483,
    "접": 1484,
    "크루": 1485,
    "분야": 1486,
    "200": 1487,
    "외": 1488,
    "사서": 1489,
    "신경": 1490,
    "이불": 1491,
    "시험": 1492,
    "찌르다": 1493,
    "주의자": 1494,
    "배우": 1495,
    "망치다": 1496,
    "31": 1497,
    "단체": 1498,
    "차단": 1499,
    "적어도": 1500,
    "옴": 1501,
    "개혁": 1502,
    "안타깝다": 1503,
    "애국": 1504,
    "방어": 1505,
    "의대": 1506,
    "정액": 1507,
    "정의": 1508,
    "뇬": 1509,
    "쉬이": 1510,
    "기르다": 1511,
    "대접": 1512,
    "련": 1513,
    "은행": 1514,
    "대출": 1515,
    "찾아가다": 1516,
    "정신병": 1517,
    "필요": 1518,
    "깨": 1519,
    "흑": 1520,
    "짜증나다": 1521,
    "믿음": 1522,
    "방법": 1523,
    "현장": 1524,
    "반박": 1525,
    "너희": 1526,
    "여성": 1527,
    "주차장": 1528,
    "주차": 1529,
    "새롭다": 1530,
    "수치": 1531,
    "170": 1532,
    "마냥": 1533,
    "볼": 1534,
    "도로": 1535,
    "세우다": 1536,
    "이상은": 1537,
    "잡히다": 1538,
    "구원": 1539,
    "몰리다": 1540,
    "맛없다": 1541,
    "가져가다": 1542,
    "병신년": 1543,
    "적자": 1544,
    "들보": 1545,
    "만화": 1546,
    "발달": 1547,
    "열등감": 1548,
    "더럽다": 1549,
    "실수": 1550,
    "싸우다": 1551,
    "박사": 1552,
    "데리다": 1553,
    "사태": 1554,
    "평소": 1555,
    "아버지": 1556,
    "끊다": 1557,
    "가도": 1558,
    "박사모": 1559,
    "죽음": 1560,
    "부끄럽다": 1561,
    "변하다": 1562,
    "웃다": 1563,
    "말리다": 1564,
    "아저씨": 1565,
    "물건": 1566,
    "아이돌": 1567,
    "유사": 1568,
    "감정": 1569,
    "딱하다": 1570,
    "꾸준하다": 1571,
    "좆망": 1572,
    "묻다": 1573,
    "건강하다": 1574,
    "다치다": 1575,
    "이석기": 1576,
    "시민": 1577,
    "생산": 1578,
    "자료": 1579,
    "트럭": 1580,
    "범죄": 1581,
    "잘해주다": 1582,
    "떠들다": 1583,
    "정확하다": 1584,
    "시즌": 1585,
    "도망가다": 1586,
    "숫자": 1587,
    "깨끗하다": 1588,
    "0": 1589,
    "지켜보다": 1590,
    "수저": 1591,
    "인물": 1592,
    "사망": 1593,
    "만족하다": 1594,
    "집값": 1595,
    "접속": 1596,
    "해당": 1597,
    "다리": 1598,
    "얼": 1599,
    "역할": 1600,
    "부탁": 1601,
    "입국": 1602,
    "비례": 1603,
    "이라서": 1604,
    "뼈": 1605,
    "민주주의": 1606,
    "완료": 1607,
    "떼다": 1608,
    "작년": 1609,
    "7": 1610,
    "게으르다": 1611,
    "시체": 1612,
    "앜": 1613,
    "오줌": 1614,
    "일상": 1615,
    "연금": 1616,
    "일제": 1617,
    "고추": 1618,
    "시도": 1619,
    "악": 1620,
    "보호": 1621,
    "다수": 1622,
    "각": 1623,
    "멋있다": 1624,
    "아름답다": 1625,
    "집다": 1626,
    "수업": 1627,
    "가게": 1628,
    "채다": 1629,
    "짱개": 1630,
    "이지만": 1631,
    "군": 1632,
    "빨갛다": 1633,
    "마지막": 1634,
    "즈": 1635,
    "구글": 1636,
    "쉽다": 1637,
    "간부": 1638,
    "높이다": 1639,
    "19": 1640,
    "도둑": 1641,
    "썅년": 1642,
    "기준": 1643,
    "10억": 1644,
    "미가": 1645,
    "어케": 1646,
    "닥치다": 1647,
    "강남": 1648,
    "중딩": 1649,
    "클론": 1650,
    "없애다": 1651,
    "고양이": 1652,
    "강제": 1653,
    "양심": 1654,
    "까지는": 1655,
    "찢다": 1656,
    "모름": 1657,
    "즉": 1658,
    "까진": 1659,
    "니애미": 1660,
    "벌이": 1661,
    "삼": 1662,
    "감성": 1663,
    "양제": 1664,
    "댐": 1665,
    "빛": 1666,
    "재는": 1667,
    "늙다": 1668,
    "불편하다": 1669,
    "수요": 1670,
    "안감": 1671,
    "진급": 1672,
    "관상": 1673,
    "건강": 1674,
    "마치": 1675,
    "현상": 1676,
    "국뽕": 1677,
    "만이": 1678,
    "노잼": 1679,
    "환경": 1680,
    "바보": 1681,
    "쇼": 1682,
    "2년": 1683,
    "검": 1684,
    "국회의원": 1685,
    "전국": 1686,
    "부캐": 1687,
    "어깨": 1688,
    "정책": 1689,
    "설득": 1690,
    "구멍": 1691,
    "회수": 1692,
    "농사": 1693,
    "인권": 1694,
    "부다": 1695,
    "검색": 1696,
    "점수": 1697,
    "마크": 1698,
    "꽂다": 1699,
    "아마": 1700,
    "나타나다": 1701,
    "튀어나오다": 1702,
    "켜다": 1703,
    "수사": 1704,
    "구가": 1705,
    "아베": 1706,
    "중국집": 1707,
    "심다": 1708,
    "확": 1709,
    "보급": 1710,
    "조선소": 1711,
    "차라": 1712,
    "덕": 1713,
    "조절": 1714,
    "열다": 1715,
    "사이": 1716,
    "은혜": 1717,
    "흠": 1718,
    "인사": 1719,
    "보빨": 1720,
    "업다": 1721,
    "5년": 1722,
    "빠": 1723,
    "축구": 1724,
    "자랑": 1725,
    "배터리": 1726,
    "분들": 1727,
    "려고": 1728,
    "늦다": 1729,
    "푸다": 1730,
    "이론": 1731,
    "미래": 1732,
    "수사권": 1733,
    "문자": 1734,
    "신념": 1735,
    "똥꼬": 1736,
    "치킨": 1737,
    "라니까": 1738,
    "공동": 1739,
    "안나": 1740,
    "쉬": 1741,
    "뒷": 1742,
    "욕처": 1743,
    "쌍놈": 1744,
    "한마디": 1745,
    "월세": 1746,
    "고소": 1747,
    "프로그램": 1748,
    "매": 1749,
    "이루다": 1750,
    "학문": 1751,
    "조선인": 1752,
    "다운": 1753,
    "궁금하다": 1754,
    "작": 1755,
    "과학": 1756,
    "탄핵": 1757,
    "료": 1758,
    "지도": 1759,
    "조롱": 1760,
    "개보": 1761,
    "이승우": 1762,
    "바퀴벌레": 1763,
    "선생님": 1764,
    "잠지": 1765,
    "롱": 1766,
    "킹": 1767,
    "빨갱": 1768,
    "아이디어": 1769,
    "하이": 1770,
    "아야": 1771,
    "랑께": 1772,
    "학원": 1773,
    "현금": 1774,
    "모자": 1775,
    "거짓말": 1776,
    "나베": 1777,
    "각자": 1778,
    "하니": 1779,
    "지네": 1780,
    "및": 1781,
    "지식": 1782,
    "친": 1783,
    "카": 1784,
    "박아": 1785,
    "시위": 1786,
    "진압": 1787,
    "교대": 1788,
    "실": 1789,
    "단순하다": 1790,
    "마트": 1791,
    "회장": 1792,
    "무게": 1793,
    "먹이다": 1794,
    "버닝썬": 1795,
    "달리다": 1796,
    "잠": 1797,
    "전세계": 1798,
    "위반": 1799,
    "법원": 1800,
    "덮다": 1801,
    "타령": 1802,
    "우주": 1803,
    "주위": 1804,
    "합성": 1805,
    "자연": 1806,
    "크기": 1807,
    "모양": 1808,
    "버러지": 1809,
    "인치": 1810,
    "대놓고": 1811,
    "질투": 1812,
    "그릇": 1813,
    "에다가": 1814,
    "년놈": 1815,
    "안전하다": 1816,
    "헤어지다": 1817,
    "따지다": 1818,
    "일본인": 1819,
    "종이": 1820,
    "사면": 1821,
    "서양": 1822,
    "커뮤니티": 1823,
    "문과": 1824,
    "깔끔하다": 1825,
    "생활비": 1826,
    "끌다": 1827,
    "최근": 1828,
    "배당": 1829,
    "닉": 1830,
    "이참": 1831,
    "복": 1832,
    "짐": 1833,
    "최대": 1834,
    "투": 1835,
    "치매": 1836,
    "개성": 1837,
    "애니": 1838,
    "치기": 1839,
    "엑소": 1840,
    "테크": 1841,
    "어쩌다": 1842,
    "만하": 1843,
    "탈탈": 1844,
    "구더기": 1845,
    "변경": 1846,
    "이글": 1847,
    "찍히다": 1848,
    "기적": 1849,
    "우기다": 1850,
    "일주일": 1851,
    "욕함": 1852,
    "떠오르다": 1853,
    "500": 1854,
    "순위": 1855,
    "백퍼": 1856,
    "이명박": 1857,
    "명도": 1858,
    "인도": 1859,
    "사설": 1860,
    "셀프": 1861,
    "실행": 1862,
    "덥다": 1863,
    "존경": 1864,
    "괴롭히다": 1865,
    "깨물다": 1866,
    "처녀": 1867,
    "가르다": 1868,
    "앞차": 1869,
    "고속도로": 1870,
    "무기": 1871,
    "태국": 1872,
    "가즈": 1873,
    "왕조": 1874,
    "더욱": 1875,
    "지지율": 1876,
    "제목": 1877,
    "명예": 1878,
    "억": 1879,
    "여론조사": 1880,
    "별거": 1881,
    "조선시대": 1882,
    "단순": 1883,
    "갈구다": 1884,
    "퇴사": 1885,
    "퇴": 1886,
    "짜장": 1887,
    "국물": 1888,
    "스타": 1889,
    "좋아지다": 1890,
    "영향": 1891,
    "당신": 1892,
    "취급": 1893,
    "시설": 1894,
    "엇": 1895,
    "대리": 1896,
    "더하다": 1897,
    "걔네": 1898,
    "소득": 1899,
    "쥐": 1900,
    "공공": 1901,
    "투표": 1902,
    "아따": 1903,
    "곱창": 1904,
    "장모": 1905,
    "비리": 1906,
    "경험": 1907,
    "클럽": 1908,
    "에나": 1909,
    "수비": 1910,
    "팀": 1911,
    "난리": 1912,
    "은퇴": 1913,
    "래야": 1914,
    "이자": 1915,
    "빼": 1916,
    "돌": 1917,
    "해먹": 1918,
    "죄다": 1919,
    "눈물": 1920,
    "넓다": 1921,
    "외계인": 1922,
    "어딜": 1923,
    "추가": 1924,
    "굽다": 1925,
    "말로": 1926,
    "오는": 1927,
    "대표": 1928,
    "목표": 1929,
    "강도": 1930,
    "점점": 1931,
    "크게": 1932,
    "그랜저": 1933,
    "반일": 1934,
    "뉴욕": 1935,
    "선관위": 1936,
    "무너지다": 1937,
    "신발": 1938,
    "기술자": 1939,
    "태": 1940,
    "제시": 1941,
    "한가인": 1942,
    "퇴직": 1943,
    "골": 1944,
    "느그": 1945,
    "저걸": 1946,
    "통해": 1947,
    "무능하다": 1948,
    "어서": 1949,
    "꺼내다": 1950,
    "기회": 1951,
    "제로": 1952,
    "도시": 1953,
    "반응": 1954,
    "고급": 1955,
    "여친": 1956,
    "낫": 1957,
    "배다": 1958,
    "띄우다": 1959,
    "아닥": 1960,
    "는걸": 1961,
    "제도": 1962,
    "화나다": 1963,
    "비난": 1964,
    "영업": 1965,
    "개뿔": 1966,
    "고르다": 1967,
    "심각하다": 1968,
    "중국인": 1969,
    "펨코": 1970,
    "이전": 1971,
    "질문": 1972,
    "단어": 1973,
    "막히다": 1974,
    "청소": 1975,
    "식당": 1976,
    "바이러스": 1977,
    "억지로": 1978,
    "뺏다": 1979,
    "중견": 1980,
    "규모": 1981,
    "휘": 1982,
    "만원": 1983,
    "엉덩이": 1984,
    "피해자": 1985,
    "4월": 1986,
    "누군가": 1987,
    "언어": 1988,
    "남아": 1989,
    "싸가지": 1990,
    "깝": 1991,
    "헐다": 1992,
    "뚫다": 1993,
    "정신승리": 1994,
    "어쩌라고": 1995,
    "안주": 1996,
    "정신차리다": 1997,
    "데리": 1998,
    "돌아다니다": 1999,
    "속도": 2000,
    "앙": 2001,
    "등급": 2002,
    "빠르다": 2003,
    "아무나": 2004,
    "대우": 2005,
    "받아들이다": 2006,
    "비용": 2007,
    "좌좀": 2008,
    "극복": 2009,
    "기생충": 2010,
    "젊은이": 2011,
    "일자리": 2012,
    "여론": 2013,
    "펭수": 2014,
    "평가": 2015,
    "몰래": 2016,
    "뿌리": 2017,
    "소송": 2018,
    "자본주의": 2019,
    "나경원": 2020,
    "심지어": 2021,
    "생명": 2022,
    "금수": 2023,
    "왕": 2024,
    "들어서다": 2025,
    "중심": 2026,
    "결핍": 2027,
    "이에요": 2028,
    "첨부": 2029,
    "인류": 2030,
    "수많다": 2031,
    "겁나다": 2032,
    "점검": 2033,
    "리얼": 2034,
    "대답": 2035,
    "애쓰다": 2036,
    "대기": 2037,
    "까지만": 2038,
    "지나가다": 2039,
    "급여": 2040,
    "다루다": 2041,
    "에서만": 2042,
    "사기꾼": 2043,
    "딴": 2044,
    "채널": 2045,
    "내일": 2046,
    "으론": 2047,
    "캠리": 2048,
    "홍보": 2049,
    "돌이": 2050,
    "어떻": 2051,
    "기름": 2052,
    "대의": 2053,
    "공개": 2054,
    "권력": 2055,
    "탕": 2056,
    "24": 2057,
    "잡년": 2058,
    "파티": 2059,
    "번호": 2060,
    "본성": 2061,
    "차량": 2062,
    "또는": 2063,
    "잊다": 2064,
    "계산": 2065,
    "론": 2066,
    "화장실": 2067,
    "등신": 2068,
    "유죄": 2069,
    "아래": 2070,
    "인가요": 2071,
    "명감": 2072,
    "쓰이다": 2073,
    "숏패딩": 2074,
    "그만": 2075,
    "나뉘다": 2076,
    "근처": 2077,
    "커지다": 2078,
    "정권": 2079,
    "재능": 2080,
    "이재명": 2081,
    "천박하다": 2082,
    "임마": 2083,
    "유두": 2084,
    "꺾다": 2085,
    "베다": 2086,
    "부서": 2087,
    "계정": 2088,
    "영원하다": 2089,
    "수리": 2090,
    "싸지르다": 2091,
    "자제단": 2092,
    "가요": 2093,
    "쳐다보다": 2094,
    "저녁": 2095,
    "에겐": 2096,
    "연기": 2097,
    "초딩": 2098,
    "떨다": 2099,
    "통합": 2100,
    "이구나": 2101,
    "살짝": 2102,
    "잘나오다": 2103,
    "한장": 2104,
    "에게는": 2105,
    "전문": 2106,
    "공식": 2107,
    "지지자": 2108,
    "성공": 2109,
    "천황": 2110,
    "소린": 2111,
    "빌다": 2112,
    "의무": 2113,
    "채": 2114,
    "조언": 2115,
    "잠시": 2116,
    "당선": 2117,
    "남성": 2118,
    "씌우다": 2119,
    "호텔": 2120,
    "수술": 2121,
    "와도": 2122,
    "가정": 2123,
    "묵적": 2124,
    "룰": 2125,
    "적임": 2126,
    "구속": 2127,
    "마사지": 2128,
    "이만": 2129,
    "만약": 2130,
    "혐": 2131,
    "신들": 2132,
    "새벽": 2133,
    "음식점": 2134,
    "컴": 2135,
    "대가": 2136,
    "한자": 2137,
    "화산": 2138,
    "12월": 2139,
    "불과하다": 2140,
    "젖": 2141,
    "면상": 2142,
    "오사카": 2143,
    "쪽바리": 2144,
    "바르다": 2145,
    "돌아서다": 2146,
    "동남아": 2147,
    "쌔": 2148,
    "사주다": 2149,
    "동거": 2150,
    "조심하다": 2151,
    "지고": 2152,
    "천지": 2153,
    "삐": 2154,
    "목숨": 2155,
    "업무": 2156,
    "지시": 2157,
    "엠창": 2158,
    "길가": 2159,
    "케": 2160,
    "이과": 2161,
    "세대": 2162,
    "메시": 2163,
    "확신": 2164,
    "감독": 2165,
    "2등": 2166,
    "우승": 2167,
    "도안": 2168,
    "판사": 2169,
    "천은": 2170,
    "썰다": 2171,
    "부류": 2172,
    "일지": 2173,
    "은근": 2174,
    "빌리다": 2175,
    "아지": 2176,
    "포인트": 2177,
    "든지": 2178,
    "일절": 2179,
    "김성령": 2180,
    "보조": 2181,
    "임신": 2182,
    "엔지니어": 2183,
    "신분": 2184,
    "워": 2185,
    "장이": 2186,
    "값": 2187,
    "버스": 2188,
    "테슬라": 2189,
    "캐다": 2190,
    "담다": 2191,
    "본문": 2192,
    "혹은": 2193,
    "발표": 2194,
    "대중": 2195,
    "가야": 2196,
    "인프라": 2197,
    "맘대로": 2198,
    "축하": 2199,
    "슨상님": 2200,
    "허세": 2201,
    "조만간": 2202,
    "을해": 2203,
    "완벽하다": 2204,
    "기자": 2205,
    "센스": 2206,
    "무서움": 2207,
    "와중": 2208,
    "위험하다": 2209,
    "성적": 2210,
    "그만큼": 2211,
    "하위": 2212,
    "하층": 2213,
    "대검": 2214,
    "겨": 2215,
    "폼": 2216,
    "살아나다": 2217,
    "무선": 2218,
    "조합": 2219,
    "확보": 2220,
    "래서": 2221,
    "치르다": 2222,
    "하찮다": 2223,
    "화장": 2224,
    "폐기물": 2225,
    "집안": 2226,
    "정답": 2227,
    "유": 2228,
    "손가락": 2229,
    "폭행": 2230,
    "거려": 2231,
    "취소": 2232,
    "역사": 2233,
    "레비": 2234,
    "코스프레": 2235,
    "만으로": 2236,
    "장기": 2237,
    "떼": 2238,
    "두렵다": 2239,
    "유출": 2240,
    "감염": 2241,
    "쓰래": 2242,
    "편집": 2243,
    "확장": 2244,
    "눕다": 2245,
    "보드": 2246,
    "년도": 2247,
    "인강": 2248,
    "범": 2249,
    "조립": 2250,
    "수익": 2251,
    "승": 2252,
    "흔들다": 2253,
    "차고": 2254,
    "가오": 2255,
    "소중하다": 2256,
    "기관": 2257,
    "휴거": 2258,
    "철학": 2259,
    "유일하다": 2260,
    "도에": 2261,
    "제압": 2262,
    "살이": 2263,
    "좀비": 2264,
    "평등하다": 2265,
    "기득권": 2266,
    "도시락": 2267,
    "쌓이다": 2268,
    "줄어들다": 2269,
    "미리": 2270,
    "불만": 2271,
    "늘": 2272,
    "공중": 2273,
    "진실": 2274,
    "페이지": 2275,
    "75": 2276,
    "한남": 2277,
    "세기": 2278,
    "포지션": 2279,
    "창조": 2280,
    "백마": 2281,
    "전설": 2282,
    "비행기": 2283,
    "제공": 2284,
    "쿵쾅": 2285,
    "윤석열": 2286,
    "출마": 2287,
    "개인정보": 2288,
    "정의당": 2289,
    "흘리다": 2290,
    "일리": 2291,
    "통과": 2292,
    "경영": 2293,
    "종도": 2294,
    "전락": 2295,
    "햐": 2296,
    "등장": 2297,
    "트리": 2298,
    "5등": 2299,
    "자존심": 2300,
    "회복": 2301,
    "뚜껑": 2302,
    "촌": 2303,
    "누군데": 2304,
    "번째": 2305,
    "천원": 2306,
    "스펙": 2307,
    "11": 2308,
    "다단계": 2309,
    "만날": 2310,
    "지겹다": 2311,
    "말임": 2312,
    "멘탈": 2313,
    "티나": 2314,
    "십년": 2315,
    "황인": 2316,
    "16": 2317,
    "상승": 2318,
    "붕": 2319,
    "유교": 2320,
    "아쉽다": 2321,
    "엘리트": 2322,
    "짖다": 2323,
    "에만": 2324,
    "지껄이다": 2325,
    "3년": 2326,
    "애기": 2327,
    "지진": 2328,
    "민폐": 2329,
    "종일": 2330,
    "완치": 2331,
    "왜케": 2332,
    "실적": 2333,
    "실패": 2334,
    "후회": 2335,
    "기간": 2336,
    "가버리다": 2337,
    "2천": 2338,
    "황": 2339,
    "슬슬": 2340,
    "손님": 2341,
    "합의": 2342,
    "개최": 2343,
    "칠": 2344,
    "김구라": 2345,
    "갈아": 2346,
    "방향": 2347,
    "붓다": 2348,
    "단위": 2349,
    "대비": 2350,
    "턱": 2351,
    "가방": 2352,
    "부": 2353,
    "승무원": 2354,
    "자칭": 2355,
    "초창": 2356,
    "뇌피셜": 2357,
    "판매": 2358,
    "말씀": 2359,
    "발생": 2360,
    "짜리": 2361,
    "창문": 2362,
    "권리": 2363,
    "인스타": 2364,
    "바다": 2365,
    "몰려오다": 2366,
    "넘어서다": 2367,
    "농어촌": 2368,
    "아내": 2369,
    "부랄": 2370,
    "귀신": 2371,
    "못자다": 2372,
    "한계": 2373,
    "롱패딩": 2374,
    "허리": 2375,
    "지적": 2376,
    "대도": 2377,
    "기만": 2378,
    "끌리다": 2379,
    "내려오다": 2380,
    "태극기": 2381,
    "겹": 2382,
    "국밥": 2383,
    "뱉다": 2384,
    "강간범": 2385,
    "이해해": 2386,
    "간지": 2387,
    "진정하다": 2388,
    "많아지다": 2389,
    "장애인": 2390,
    "수입": 2391,
    "자국": 2392,
    "대면": 2393,
    "핵": 2394,
    "일진": 2395,
    "생명체": 2396,
    "재수": 2397,
    "전신": 2398,
    "마이너스": 2399,
    "더니": 2400,
    "모순": 2401,
    "유래": 2402,
    "뛰어내리다": 2403,
    "교사": 2404,
    "고통": 2405,
    "실상": 2406,
    "비율": 2407,
    "즉시": 2408,
    "이정": 2409,
    "국유화": 2410,
    "개판": 2411,
    "이며": 2412,
    "압도": 2413,
    "조폭": 2414,
    "청취율": 2415,
    "김어준": 2416,
    "전화": 2417,
    "특성": 2418,
    "한강": 2419,
    "만들어지다": 2420,
    "그렇다고": 2421,
    "활동": 2422,
    "으로부터": 2423,
    "복음": 2424,
    "옮기다": 2425,
    "외치다": 2426,
    "담당": 2427,
    "브랜드": 2428,
    "갤럭시": 2429,
    "자세하다": 2430,
    "혹": 2431,
    "넘치다": 2432,
    "집중": 2433,
    "소멸": 2434,
    "14년": 2435,
    "함부로": 2436,
    "거란": 2437,
    "다양하다": 2438,
    "핸드폰": 2439,
    "개정": 2440,
    "겨울": 2441,
    "회식": 2442,
    "노숙자": 2443,
    "환상": 2444,
    "결정": 2445,
    "기여": 2446,
    "당초": 2447,
    "유투": 2448,
    "번은": 2449,
    "째": 2450,
    "허위": 2451,
    "끌": 2452,
    "미련": 2453,
    "역대": 2454,
    "과도": 2455,
    "압수": 2456,
    "자영": 2457,
    "차기": 2458,
    "짠하다": 2459,
    "하단": 2460,
    "멈추다": 2461,
    "삶": 2462,
    "쉑": 2463,
    "방지": 2464,
    "쥐다": 2465,
    "오픈": 2466,
    "다행": 2467,
    "상임": 2468,
    "임금": 2469,
    "찬양": 2470,
    "정자": 2471,
    "사유재산": 2472,
    "실패하다": 2473,
    "침해": 2474,
    "용": 2475,
    "일당": 2476,
    "주행": 2477,
    "씨발련": 2478,
    "시궁창": 2479,
    "꾼": 2480,
    "듣보잡": 2481,
    "소재": 2482,
    "떡밥": 2483,
    "핑크": 2484,
    "함께": 2485,
    "대사": 2486,
    "포장": 2487,
    "체": 2488,
    "여지": 2489,
    "풍년": 2490,
    "시바": 2491,
    "꿀잼": 2492,
    "헛소리": 2493,
    "대선": 2494,
    "사재기": 2495,
    "튀기다": 2496,
    "금은": 2497,
    "단계": 2498,
    "유익하다": 2499,
    "유투브": 2500,
    "김세의": 2501,
    "색기": 2502,
    "놀리다": 2503,
    "상대로": 2504,
    "빵빵": 2505,
    "자고": 2506,
    "성욕": 2507,
    "녀석": 2508,
    "돌림빵": 2509,
    "담기다": 2510,
    "프랑스": 2511,
    "핵심": 2512,
    "분해": 2513,
    "서성": 2514,
    "헌": 2515,
    "정치인": 2516,
    "할아버지": 2517,
    "조직": 2518,
    "고장": 2519,
    "삭제": 2520,
    "줍다": 2521,
    "잠깐": 2522,
    "메뉴": 2523,
    "55": 2524,
    "어머니": 2525,
    "전문가": 2526,
    "반드시": 2527,
    "꼽": 2528,
    "1억": 2529,
    "쌈": 2530,
    "인지과학": 2531,
    "심리학": 2532,
    "필수": 2533,
    "라기보단": 2534,
    "쓴소리": 2535,
    "린다": 2536,
    "과의": 2537,
    "공지": 2538,
    "북": 2539,
    "깜빵": 2540,
    "입자": 2541,
    "지우다": 2542,
    "형님": 2543,
    "극혐": 2544,
    "기부": 2545,
    "프레임": 2546,
    "하리": 2547,
    "물통": 2548,
    "추": 2549,
    "아이큐": 2550,
    "늘어나다": 2551,
    "타고나다": 2552,
    "겪다": 2553,
    "경상도": 2554,
    "훌륭하다": 2555,
    "김제동": 2556,
    "혼란": 2557,
    "지지다": 2558,
    "에이": 2559,
    "계기": 2560,
    "일보": 2561,
    "하하": 2562,
    "서열": 2563,
    "작정": 2564,
    "파악": 2565,
    "챔피언": 2566,
    "외교": 2567,
    "분명하다": 2568,
    "률": 2569,
    "폭": 2570,
    "이씨": 2571,
    "어플": 2572,
    "규제": 2573,
    "족": 2574,
    "사상": 2575,
    "엑": 2576,
    "마력": 2577,
    "거르": 2578,
    "화가": 2579,
    "씨방": 2580,
    "원룸": 2581,
    "발광하다": 2582,
    "돼지고기": 2583,
    "원빈": 2584,
    "한적": 2585,
    "후배": 2586,
    "증상": 2587,
    "마리": 2588,
    "회관": 2589,
    "싼타페": 2590,
    "팍": 2591,
    "어미": 2592,
    "쉐": 2593,
    "드루": 2594,
    "승리": 2595,
    "방사": 2596,
    "능": 2597,
    "햄": 2598,
    "군데": 2599,
    "무릎": 2600,
    "곱다": 2601,
    "자부심": 2602,
    "골빈": 2603,
    "떨이": 2604,
    "천국": 2605,
    "난이도": 2606,
    "파일": 2607,
    "계좌": 2608,
    "깍": 2609,
    "강요": 2610,
    "악랄하다": 2611,
    "여군": 2612,
    "굶다": 2613,
    "면도": 2614,
    "예지": 2615,
    "베가": 2616,
    "제주도": 2617,
    "협회": 2618,
    "고수": 2619,
    "전범": 2620,
    "경솔하다": 2621,
    "전용": 2622,
    "담": 2623,
    "다그": 2624,
    "보람": 2625,
    "석유": 2626,
    "광": 2627,
    "뷔페": 2628,
    "압박": 2629,
    "위기": 2630,
    "정규재": 2631,
    "굉장하다": 2632,
    "막상": 2633,
    "럼": 2634,
    "과실": 2635,
    "폭동": 2636,
    "교복": 2637,
    "감동": 2638,
    "강력": 2639,
    "유도": 2640,
    "특채": 2641,
    "도장": 2642,
    "창의력": 2643,
    "종북": 2644,
    "지급": 2645,
    "햄버거": 2646,
    "프라이드": 2647,
    "다카": 2648,
    "노리": 2649,
    "반달": 2650,
    "섞다": 2651,
    "심해": 2652,
    "자원": 2653,
    "국적": 2654,
    "중동": 2655,
    "가보": 2656,
    "담그다": 2657,
    "레오": 2658,
    "남기다": 2659,
    "벌써": 2660,
    "기운": 2661,
    "본가": 2662,
    "체육관": 2663,
    "씹덕": 2664,
    "습관": 2665,
    "아기": 2666,
    "길거리": 2667,
    "어허": 2668,
    "독립": 2669,
    "표적": 2670,
    "모델": 2671,
    "공주": 2672,
    "통제": 2673,
    "던": 2674,
    "미안": 2675,
    "남편": 2676,
    "댓": 2677,
    "혐오": 2678,
    "부심": 2679,
    "586": 2680,
    "분위": 2681,
    "합격": 2682,
    "하나로": 2683,
    "두부": 2684,
    "전자발찌": 2685,
    "버들": 2686,
    "5000만원": 2687,
    "자산": 2688,
    "충격": 2689,
    "결제": 2690,
    "어거지": 2691,
    "야스오": 2692,
    "1만": 2693,
    "애가": 2694,
    "답변": 2695,
    "작가": 2696,
    "따라가다": 2697,
    "하드": 2698,
    "글쎄": 2699,
    "전차": 2700,
    "스리": 2701,
    "년임": 2702,
    "기존": 2703,
    "벤치": 2704,
    "짤방": 2705,
    "산화": 2706,
    "아무튼": 2707,
    "대고": 2708,
    "종목": 2709,
    "션": 2710,
    "헌법": 2711,
    "조무사": 2712,
    "사내": 2713,
    "왠만하다": 2714,
    "발기부전": 2715,
    "가량": 2716,
    "살찌다": 2717,
    "송장": 2718,
    "변태": 2719,
    "감수": 2720,
    "길어지다": 2721,
    "99": 2722,
    "소설": 2723,
    "민좆": 2724,
    "베댓": 2725,
    "매년": 2726,
    "부족하다": 2727,
    "밝히다": 2728,
    "신라": 2729,
    "설치다": 2730,
    "모욕": 2731,
    "이산화탄소": 2732,
    "상용": 2733,
    "물량": 2734,
    "데이터": 2735,
    "클라우드": 2736,
    "서버": 2737,
    "메일": 2738,
    "좆문": 2739,
    "똑똑하다": 2740,
    "동양": 2741,
    "10만원": 2742,
    "아웃": 2743,
    "소개": 2744,
    "18년": 2745,
    "사법": 2746,
    "오목": 2747,
    "응용": 2748,
    "9등": 2749,
    "괴물": 2750,
    "상류층": 2751,
    "좌": 2752,
    "클래스": 2753,
    "숨다": 2754,
    "시계": 2755,
    "구절": 2756,
    "시베리아": 2757,
    "북괴": 2758,
    "헷갈리다": 2759,
    "갈이": 2760,
    "일수록": 2761,
    "자격증": 2762,
    "훈장": 2763,
    "기레기": 2764,
    "최악": 2765,
    "후진국": 2766,
    "주노": 2767,
    "헤어": 2768,
    "로써": 2769,
    "성격": 2770,
    "몫": 2771,
    "튜브": 2772,
    "편집자": 2773,
    "성립": 2774,
    "이슬람": 2775,
    "소스": 2776,
    "수학과": 2777,
    "어울리다": 2778,
    "김정은": 2779,
    "쫒다": 2780,
    "현대": 2781,
    "웹사이트": 2782,
    "비밀번호": 2783,
    "버전": 2784,
    "유학": 2785,
    "도망치다": 2786,
    "둘이서": 2787,
    "으로써": 2788,
    "먹고살다": 2789,
    "침": 2790,
    "광화문": 2791,
    "무겁다": 2792,
    "쌀": 2793,
    "가마니": 2794,
    "표본": 2795,
    "13": 2796,
    "독해": 2797,
    "종합": 2798,
    "말고는": 2799,
    "연합": 2800,
    "해산": 2801,
    "엄격하다": 2802,
    "마티치": 2803,
    "부활": 2804,
    "존못": 2805,
    "특수": 2806,
    "쥬": 2807,
    "쩔다": 2808,
    "만만하다": 2809,
    "쏠다": 2810,
    "비참하다": 2811,
    "김": 2812,
    "경력": 2813,
    "도태": 2814,
    "허드": 2815,
    "만에": 2816,
    "에야": 2817,
    "자궁": 2818,
    "오염": 2819,
    "용다": 2820,
    "끼우다": 2821,
    "시비": 2822,
    "친일": 2823,
    "3월": 2824,
    "헬스장": 2825,
    "몇번": 2826,
    "뭐임": 2827,
    "입도": 2828,
    "튼튼하다": 2829,
    "내야": 2830,
    "촛불": 2831,
    "낮추다": 2832,
    "배경": 2833,
    "네이버": 2834,
    "외국인": 2835,
    "깨지다": 2836,
    "화이팅": 2837,
    "심심하다": 2838,
    "찍": 2839,
    "주로": 2840,
    "바디": 2841,
    "새꺄": 2842,
    "대응": 2843,
    "놀이": 2844,
    "랩": 2845,
    "달성": 2846,
    "토": 2847,
    "평": 2848,
    "응디": 2849,
    "보정": 2850,
    "근본": 2851,
    "부터가": 2852,
    "조리돌림": 2853,
    "포": 2854,
    "메이": 2855,
    "이중성": 2856,
    "몸매": 2857,
    "해오다": 2858,
    "개새": 2859,
    "뒤통수": 2860,
    "떨리다": 2861,
    "특": 2862,
    "희망": 2863,
    "숙소": 2864,
    "맡다": 2865,
    "민원": 2866,
    "농담": 2867,
    "180": 2868,
    "선포": 2869,
    "청와대": 2870,
    "아이린": 2871,
    "사무라이": 2872,
    "티케": 2873,
    "유리하다": 2874,
    "믄": 2875,
    "쓸리다": 2876,
    "공약": 2877,
    "이래도": 2878,
    "운전": 2879,
    "내려가다": 2880,
    "천주교": 2881,
    "전시": 2882,
    "글자": 2883,
    "위로": 2884,
    "장소": 2885,
    "사비": 2886,
    "웃음": 2887,
    "지장": 2888,
    "청년": 2889,
    "소름": 2890,
    "우선": 2891,
    "시방": 2892,
    "태우다": 2893,
    "마약": 2894,
    "건드리다": 2895,
    "장동건": 2896,
    "바치다": 2897,
    "남녀": 2898,
    "이어도": 2899,
    "대책": 2900,
    "쌤": 2901,
    "발정": 2902,
    "싸대기": 2903,
    "열리다": 2904,
    "차주": 2905,
    "원금": 2906,
    "30만원": 2907,
    "뛰어나다": 2908,
    "구르다": 2909,
    "사르다": 2910,
    "엔진": 2911,
    "취향": 2912,
    "바지": 2913,
    "정지": 2914,
    "멀쩡하다": 2915,
    "자막": 2916,
    "식인": 2917,
    "드": 2918,
    "살수": 2919,
    "먹기": 2920,
    "색깔": 2921,
    "김밥": 2922,
    "교": 2923,
    "카페": 2924,
    "삶다": 2925,
    "도라에몽": 2926,
    "삼전": 2927,
    "임원": 2928,
    "양성": 2929,
    "구미": 2930,
    "삼촌": 2931,
    "비밀": 2932,
    "잃다": 2933,
    "박히다": 2934,
    "똥구멍": 2935,
    "식민지": 2936,
    "동탄": 2937,
    "이분": 2938,
    "가난하다": 2939,
    "뿐이다": 2940,
    "말투": 2941,
    "분리": 2942,
    "빠져나가다": 2943,
    "들어주다": 2944,
    "텔레그램": 2945,
    "뭣": 2946,
    "가만": 2947,
    "차분하다": 2948,
    "쓸데없다": 2949,
    "댓글달다": 2950,
    "몇몇": 2951,
    "멋지다": 2952,
    "드러나다": 2953,
    "21": 2954,
    "네임드": 2955,
    "리언": 2956,
    "목소리": 2957,
    "시세": 2958,
    "팩폭": 2959,
    "정은": 2960,
    "포항": 2961,
    "개미": 2962,
    "허경영": 2963,
    "시벌": 2964,
    "남부": 2965,
    "주급": 2966,
    "감다": 2967,
    "기소권": 2968,
    "초기": 2969,
    "일본어": 2970,
    "조커": 2971,
    "매도": 2972,
    "일반인": 2973,
    "해주": 2974,
    "수출": 2975,
    "보쌈": 2976,
    "파도": 2977,
    "질적": 2978,
    "쓸모없다": 2979,
    "메인": 2980,
    "매다": 2981,
    "씨벌": 2982,
    "사정": 2983,
    "나아지다": 2984,
    "시리즈": 2985,
    "퉁": 2986,
    "강점": 2987,
    "산송장": 2988,
    "호남": 2989,
    "방생": 2990,
    "감주": 2991,
    "로서": 2992,
    "착취": 2993,
    "굿": 2994,
    "전자": 2995,
    "기타": 2996,
    "서른": 2997,
    "갚다": 2998,
    "멘트": 2999,
    "부터는": 3000,
    "여드름": 3001,
    "꼬리": 3002,
    "잡기": 3003,
    "스타일": 3004,
    "별다르다": 3005,
    "으로도": 3006,
    "밥그릇": 3007,
    "경기도": 3008,
    "롬": 3009,
    "진사": 3010,
    "입증": 3011,
    "매크로": 3012,
    "몇개": 3013,
    "서류": 3014,
    "신차": 3015,
    "망신": 3016,
    "엠생": 3017,
    "625": 3018,
    "차선": 3019,
    "성실하다": 3020,
    "좌우": 3021,
    "연기력": 3022,
    "란": 3023,
    "악마": 3024,
    "업그레이드": 3025,
    "도저히": 3026,
    "댕기": 3027,
    "배려": 3028,
    "종사": 3029,
    "침착하다": 3030,
    "방문": 3031,
    "글로벌": 3032,
    "도쿄": 3033,
    "국제": 3034,
    "대도시": 3035,
    "스와프": 3036,
    "메달": 3037,
    "고향이": 3038,
    "수거": 3039,
    "냉": 3040,
    "덩이": 3041,
    "소문": 3042,
    "신뢰": 3043,
    "다해": 3044,
    "데려오다": 3045,
    "랜드": 3046,
    "선조": 3047,
    "다른사람": 3048,
    "퀴": 3049,
    "대다수": 3050,
    "번방": 3051,
    "꺄": 3052,
    "공정하다": 3053,
    "약점": 3054,
    "차원": 3055,
    "거짓": 3056,
    "출시": 3057,
    "밑바닥": 3058,
    "띠": 3059,
    "예수": 3060,
    "수조": 3061,
    "비키다": 3062,
    "항공": 3063,
    "줄이다": 3064,
    "중소": 3065,
    "대지": 3066,
    "터널": 3067,
    "브금": 3068,
    "예정": 3069,
    "설": 3070,
    "타인": 3071,
    "모르노": 3072,
    "궁금": 3073,
    "태평양": 3074,
    "툭": 3075,
    "메다": 3076,
    "흡수": 3077,
    "소독": 3078,
    "그치다": 3079,
    "타이": 3080,
    "강력하다": 3081,
    "전화하다": 3082,
    "불평": 3083,
    "널": 3084,
    "하나님": 3085,
    "상태": 3086,
    "조지": 3087,
    "과연": 3088,
    "살해": 3089,
    "말함": 3090,
    "낙선": 3091,
    "후보": 3092,
    "비웃다": 3093,
    "무료": 3094,
    "유입": 3095,
    "시장경제": 3096,
    "어기다": 3097,
    "베네수엘라": 3098,
    "나발": 3099,
    "구조": 3100,
    "내년": 3101,
    "스마트폰": 3102,
    "품다": 3103,
    "라디오": 3104,
    "김용민": 3105,
    "왜곡": 3106,
    "편협": 3107,
    "으로만": 3108,
    "보도": 3109,
    "체크": 3110,
    "니야": 3111,
    "날인": 3112,
    "주어": 3113,
    "보배": 3114,
    "어딘가": 3115,
    "모자라다": 3116,
    "낚": 3117,
    "개이득": 3118,
    "냠냠": 3119,
    "답답하다": 3120,
    "진자": 3121,
    "금지": 3122,
    "크루즈": 3123,
    "서강대": 3124,
    "주가": 3125,
    "빨간색": 3126,
    "진정": 3127,
    "특이하다": 3128,
    "등록": 3129,
    "실화": 3130,
    "가망": 3131,
    "찢어지다": 3132,
    "게이트": 3133,
    "며칠": 3134,
    "의외로": 3135,
    "일로": 3136,
    "올해": 3137,
    "중이": 3138,
    "움직이다": 3139,
    "집행": 3140,
    "토나오다": 3141,
    "빅": 3142,
    "재인": 3143,
    "봉": 3144,
    "안심": 3145,
    "후진": 3146,
    "성교육": 3147,
    "요금": 3148,
    "엘": 3149,
    "파리": 3150,
    "왜냐면": 3151,
    "이군": 3152,
    "도와주다": 3153,
    "시민권": 3154,
    "방식": 3155,
    "다녀오다": 3156,
    "에서나": 3157,
